Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nye-vinder-i-energipolitikken.html.tmx
Source language: nob
Languages: sme

source: - Nye vinder i energipolitikken / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: 27. Guovvamánnu 2013

source: - Nye vinder i energipolitikken
sme: Ráđđelahttu Vibeke Larsen lea hui duhtavaš go oljo- ja energiijaministtar Ola Borten Moe galledii Sámedikki odne.

source: 27. februar 2013
sme: Sártnistis Sámediggi divasčoahkkimii deattuhii stáhtaráđđi ahte sámi beroštumit galget boahtte áiggis bures vuhtiiváldojuvvot áššiin mat gusket energiijahuksemiidda.

source: Sametingsråd Vibeke Larsen er svært tilfreds med olje- og energiminister Ola Borten Moes besøk på Sametinget i dag.
sme: - Mun liikojin hui bures dasa go stáhtaráđđi nu čielgasit dajai ahte dat ii leat álgu bieggafápmohuksemiidda mat dahkkojuvvojit Fosenis Davvi-Trøndelagas, muhto baicca loahppa bieggafápmohuksemiidda davvin.

source: I sin tale til Sametingets plenum understreket statsråden at samiske interesser vil veie svært tungt i energirelaterte utbyggingssaker i tiden som kommer.
sme: Stáhtaráđđi čájeha dakko bokte ahte son lea guldalan Sámedikki, ja ipmirdan boazoealáhusa ja sámi báikegoddiid dárbbu čájehit várrogasvuođa go guoská sámi guovlluid sisabahkkemiidda, dadjá Vibeke Larsen.

source: - Jeg likte svært godt at statsråden gjorde det klart at vindkraftutbyggingen på Fosen i Trøndelag ikke er begynnelsen, men snarere slutten på vindkraftutbyggingen i nord.
sme: Borten Moe dajai sártnistis Sámedikki álbmotválljejuvvon orgánii ahte eanas ohcamat mat gusket bieggafápmohuksemiidda ja stuorat energiijaguoskevaš areálasisabahkkemiidda davvin sámi guovlluin eai goasse realiserejuvvo.

source: Statsråden viste overfor oss at han har lyttet til Sametinget og forstått reindriftsnæringen og det samiske samfunnets behov for varsomhet når det gjelder inngrep i samiske områder, sier Vibeke Larsen.
sme: Sivva lea ahte deaŧalaš sámi beroštumit sáhttet vuoittahallat ja go muhtun áššiin lea beare alla soabatmeahttunvuohta.

source: Borten Moe fortalt i sin tale til Sametingets folkevalgte at de fleste søknader om utbygging av vindmølleparker og større energirelatert arealinngrep i samiske områder i nord aldri vil bli realisert.
sme: - Lea maid illudahtti go stáhtaráđđi maid oaidná dárbbu ollislaš váikkuhusčielggadussii, ii dušše baikkalaččat.

source: Årsaken er at viktige samiske interesser står på spill og fordi en del av sakene har et for høyt konfliktnivå.
sme: Boazodoallit vásihit odne ahte stuora areálasisabahkkemat plánejuvvojit sihke mearragáddái ja siseatnamii, ja mat čuhcet sihke dálve- ja geasseguohtumiidda, ja diet áššit eai guorahallojuvvo oktanaga.

source: - Gledelig er det dessuten at også statsråden ser behovet for helhetlige konsekvensutredninger, ikke bare lokale.
sme: - Boahtte áiggis mii mielas bargat ovttas Ola Borten Moein ja Oljo- ja energiijadepartemeanttain.

source: Reindriftutøvere opplever i dag at store arealinngrep planlegges på kyst og innland, og rammer både vinter og sommerbeiter, uten at disse sakene sees i sammenheng.
sme: Stáhtaráđis lea dál čielga áigumuš konstruktiivvalaččat ovttasbargat go guoská boahtteáigái, maiddái go guoská sámi guovlluide ja sámi beroštumiide, loahpaha Larsen.

source: - Vi ser fram til å samarbeide med Ola Borten Moe og Olje- og energidepartementet i fortsettelsen.
sme: Gulahalli:

source: Statsråden legger nå til grunn en klar vilje til konstruktivt samarbeid om framtiden, også for de samiske områdene og de samiske interessene, avslutter Larsen.
sme: Sámediggeráđđi Vibeke Larsen, tel. +47 941 30 116
